driver-tests/bpelse/assign/CopyByValue/CopyByValueJbi/test/results/MessageLevelCopy/Actual_20130221160614_S.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" 
    xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
    xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Body>
    <cop:PartElement xmlns:cop="http://j2ee.netbeans.org/wsdl/CopyTestWsdl" xmlns:msgns="http://j2ee.netbeans.org/wsdl/CopyTestWsdl">
      <TestElement>Input Value 1</TestElement>
      <TestElement2>Input Value 2</TestElement2>
    </cop:PartElement>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>